
/* Class = "NSWindow"; title = "Befehlkonfiguration umbenennen"; ObjectID = "7"; */
"7.title" = "Befehlkonfiguration umbenennen";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100009"; */
"100009.title" = "OK";

/* Class = "NSTextFieldCell"; title = "Gib einen neuen Namen für die Befehlskonfiguration ein:"; ObjectID = "100011"; */
"100011.title" = "Gib einen neuen Namen für die Befehlskonfiguration ein:";

/* Class = "NSButtonCell"; title = "Abbrechen"; ObjectID = "100012"; */
"100012.title" = "Abbrechen";
